[Balance.Iris_PawnBalance_ProbeRepair AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Supervisor Mecânico")
PlayThroughs[1]=(DisplayName="Supervisor Mecânico Reforçado")

[Balance.Iris_PawnBalance_ProbeRepairBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Supervisor Mecânico Encrenqueiro")
PlayThroughs[1]=(DisplayName="Supervisor Mecânico Super Encrenqueiro")

[Balance.Iris_PawnBalance_ProbeShield AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Supervisor com Escudo")
PlayThroughs[1]=(DisplayName="Supervisor com Escudo Energizado")

[Balance.Iris_PawnBalance_ProbeShieldBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Supervisor com Escudo Encrenqueiro")
PlayThroughs[1]=(DisplayName="Supervisor com Escudo Super Encrenqueiro")

